"ua_cancel" = "취소";
"ua_channel_copy_toast" = "채널을 클립보드에 복사함!";
"ua_channel_id" = "채널 ID";
"ua_channel_notification_ticker" = "도심 에어십 채널";
"ua_connection_error" = "연결 오류";
"ua_content_error" = "내용 오류";
"ua_default_channel_description" = "일반 앱 업데이트";
"ua_default_channel_name" = "알림";
"ua_delete" = "삭제";
"ua_empty_message_list" = "메시지가 없습니다";
"ua_mark_read" = "읽음 표시";
"ua_mc_failed_to_load" = "메시지를 로드할 수 없습니다. 나중에 다시 시도해주십시오.";
"ua_mc_no_longer_available" = "선택한 메시지를 더 이상 사용할 수 없습니다.";
"ua_message_center_title" = "메시지 센터";
"ua_message_not_selected" = "선택한 메시지가 없습니다.";
"ua_notification_button_accept" = "수락";
"ua_notification_button_add" = "추가";
"ua_notification_button_add_to_calendar" = "캘린더에 추가";
"ua_notification_button_book_now" = "지금 예약";
"ua_notification_button_buy_now" = "지금 구매";
"ua_notification_button_copy" = "복사";
"ua_notification_button_decline" = "거절";
"ua_notification_button_dislike" = "싫어함";
"ua_notification_button_download" = "다운로드";
"ua_notification_button_follow" = "팔로우";
"ua_notification_button_less_like" = "덜 좋아함";
"ua_notification_button_like" = "좋아함";
"ua_notification_button_more_like" = "더 좋아함";
"ua_notification_button_no" = "아니요";
"ua_notification_button_opt_in" = "옵트인";
"ua_notification_button_opt_out" = "옵트아웃";
"ua_notification_button_rate_now" = "지금 평가";
"ua_notification_button_remind" = "나중에 알림";
"ua_notification_button_save" = "저장";
"ua_notification_button_search" = "검색";
"ua_notification_button_send_info" = "정보 보내기";
"ua_notification_button_share" = "공유";
"ua_notification_button_shop_now" = "지금 쇼핑";
"ua_notification_button_tell_me_more" = "더 자세히";
"ua_notification_button_unfollow" = "언팔로우";
"ua_notification_button_yes" = "예";
"ua_ok" = "확인";
"ua_open" = "열기";
"ua_rate_app_action_default_body" = "%@ 을(를) 탭하여 앱스토어에서 평가해 주십시오.";
"ua_rate_app_action_default_rate_negative_button" = "아니요, 괜찮습니다.";
"ua_rate_app_action_default_rate_positive_button" = "평가";
"ua_rate_app_action_default_title" = "%@ 이(가) 마음에 드십니까?";
"ua_rate_app_action_generic_display_name" = "이 앱";
"ua_refresh" = "새로 고침";
"ua_retry_button" = "다시 시도";
"ua_select_all" = "모두 선택";
"ua_select_none" = "없음 선택";
"ua_share_dialog_title" = "공유";
